
/* Class = "UITableViewSection"; headerTitle = "Measurement server settings"; ObjectID = "07h-M9-zL3"; */
"07h-M9-zL3.headerTitle" = "Postavke mjernog poslužitelja";

/* Class = "UILabel"; text = "Anonymous mode"; ObjectID = "33t-Ft-poy"; */
"33t-Ft-poy.text" = "Anonimni mod";

/* Class = "UITableViewSection"; headerTitle = "General"; ObjectID = "8FV-Lc-sC0"; */
"8FV-Lc-sC0.headerTitle" = "Općenito";

/* Class = "UINavigationItem"; title = "Nerd mode settings"; ObjectID = "CyF-Ni-YR9"; */
"CyF-Ni-YR9.title" = "Postavke naprednog načina rada";

/* Class = "UITableViewSection"; headerTitle = "General"; ObjectID = "DJl-hM-bUh"; */
"DJl-hM-bUh.headerTitle" = "Općenito";

/* Class = "UITableViewSection"; headerTitle = "General"; ObjectID = "Fwg-ko-KwK"; */
"Fwg-ko-KwK.headerTitle" = "Općenito";

/* Class = "UITableViewSection"; headerTitle = "Developer settings"; ObjectID = "K5f-AS-YDw"; */
"K5f-AS-YDw.headerTitle" = "Postavke za razvoj";

/* Class = "UITableViewSection"; footerTitle = "Quality of Service (QoS) measurements provide metrics for additional network quality."; ObjectID = "SaS-wR-FPS"; */
"SaS-wR-FPS.footerTitle" = "Mjerenjem parametara kvalitete usluge (QoS) osigurava se metrika za dodatnu provjeru kvalitete mreže";

/* Class = "UITableViewSection"; headerTitle = "Quality of Service"; ObjectID = "SaS-wR-FPS"; */
"SaS-wR-FPS.headerTitle" = "Kvaliteta usluge (QoS)";

/* Class = "UITableViewSection"; footerTitle = "Demo text: Developer settings allow..."; ObjectID = "Yai-fT-kOe"; */
"Yai-fT-kOe.footerTitle" = "Demo text: Developer settings allow...";

/* IPV4_only_comment -- Optional(" Class = \"UILabel\"; text = \"IPv4 only\"; ObjectID = \"arH-nD-hgr\"; ")*/
"arH-nD-hgr.text" = "Samo IPv4";

/* IPV6_only_comment -- Optional(" Class = \"UILabel\"; text = \"IPv6 only\"; ObjectID = \"arH-nD-hgr\"; ")*/
"4MN-bz-gX6.text" = "Samo IPv6";

/* Class = "UITableViewSection"; footerTitle = "Anonymous mode prevents association with client uuid, measurement result will be immediately disassociated. The measurements will not be connected to your client and some private information will not be stored."; ObjectID = "cLZ-QU-ENt"; */
"cLZ-QU-ENt.footerTitle" = "Odabirom anonimnog načina rada u postavkama samog alata, rezultati mjerenja i korištenog uređaja (kao i  korisnika) se, temeljem jedinstvenog ID-a,  razdružuju. Rezultati mjerenja neće biti povezani s korisnikom te  se neki prikupljeni podaci neće pohraniti u bazu podataka.";

/* Class = "UINavigationItem"; title = "Developer settings"; ObjectID = "cPz-G7-Fge"; */
"cPz-G7-Fge.title" = "Postavke za razvoj";

/* Class = "UITableViewSection"; footerTitle = "Demo text: Custom Map Server ..."; ObjectID = "dCk-P7-fML"; */
"dCk-P7-fML.footerTitle" = "Demo text: Custom Map Server ...";

/* Class = "UITableViewSection"; headerTitle = "Custom Map Server"; ObjectID = "dCk-P7-fML"; */
"dCk-P7-fML.headerTitle" = "Poslužitelj sa kartama";

/* Class = "UINavigationItem"; title = "Settings"; ObjectID = "fdU-dn-pS1"; */
"fdU-dn-pS1.title" = "Postavke";

/* Class = "UITableViewSection"; footerTitle = "Demo text: Loop mode executes a new measurement every <min_delay> until <max_tests> is reached."; ObjectID = "kah-nA-Eon"; */
"kah-nA-Eon.footerTitle" = "Demo text: Loop mode executes a new measurement every <min_delay> until <max_tests> is reached.";

/* Class = "UITableViewSection"; headerTitle = "Loop mode"; ObjectID = "kah-nA-Eon"; */
"kah-nA-Eon.headerTitle" = "Loop mode";

/* Class = "UITableViewSection"; footerTitle = "Demo text: Nerd mode enables advanced features. The app will display more information before and during the test."; ObjectID = "pjZ-tz-k8B"; */
"pjZ-tz-k8B.footerTitle" = "Demo text: Nerd mode enables advanced features. The app will display more information before and during the test.";

/* Class = "UITableViewSection"; headerTitle = "Nerd mode"; ObjectID = "pjZ-tz-k8B"; */
"pjZ-tz-k8B.headerTitle" = "Napredni način rada";

/* Class = "UITableViewSection"; footerTitle = "Demo text: Define a custom control server to connect to. You will get a new uuid per control server host."; ObjectID = "qU6-Rj-hMh"; */
"qU6-Rj-hMh.footerTitle" = "Demo text: Define a custom control server to connect to. You will get a new uuid per control server host.";

/* Class = "UITableViewSection"; headerTitle = "Custom Control Server"; ObjectID = "qU6-Rj-hMh"; */
"qU6-Rj-hMh.headerTitle" = "Custom Control Server";

/* Class = "UILabel"; text = "Enable QoS measurements"; ObjectID = "ux6-pS-GPk"; */
"ux6-pS-GPk.text" = "Omogućiti mjerenje QoS parametara";

/* Class = "UITableViewSection"; footerTitle = "Demo text: Quality of Service measurements include ..."; ObjectID = "wMO-BU-6df"; */
"wMO-BU-6df.footerTitle" = "Demo text: Quality of Service measurements include ...";

/* Class = "UITableViewSection"; headerTitle = "Quality of Service"; ObjectID = "wMO-BU-6df"; */
"wMO-BU-6df.headerTitle" = "Kvaliteta usluge (QoS)";
